// eslint-disable-next-line import/no-anonymous-default-export
export default [
    {
        title: "Ново-Вокзальная улица, 189А",
        descr: "Студия находится по адресу Ново-Вокзальная улица, 189А, 3 этаж, кабинет 29.\n\n Это бежевое сдание с красными полосами. Если идти со стороны Стара-Загора - левый вход, в правом - Пятерочка. Заходите, по лестнице поднимаетесь на 3 этаж, после лестницы - налево, идете прямо, с правой стороны будет кабинет 29.",
        coords: [53.234670, 50.223173]
    },
    {
        title: "Московское шоссе, 4A",
        descr: "Идти туда, дойдешь сюда",
        coords: [53.203721, 50.144417]
    }
];